WELCOME_TEXT="""
Доброго дня! 

Мене звати Інна, я координатор по роботі із сурогатними мамами від агенції MediService. 

Даю Вам більш детально інформацію, яким чином у нас влаштовано процес знайомства. 

Крок 1. Я надам вам анкету, прошу вас дати відповіді на всі питання відверто. Наша ціль - взяти вас в команду, а не відмовити в участі. 

❗️Принципово: відверто заповніть анкету. Ми готуємось до програми відповідально, ми супроводжуємо Вас всю програму і маємо бути готові Вам  допомогти у разі ускладнень. І вам також буде легше, якщо Ви просто напишете як є, ми з цим разом розберемся. 

Приклад 1: якщо ви курите, прошу так і написати. так, я курю айкос/вейп/цигарки і тд. Так, вас будуть перевіряти, і так, вам доведеться кинути до переносу. Так, це важко, проте для  нас це не привід сказати вам ні, навпаки - ми вас підтримаємо покинути курити. Бо ліпше ж кинути курити, ніж не отримати свою компенсацію або нашкодити дитині. Згодні? 

Приклад 2. Якщо  у вас були аборти, пишіть відверто скільки , які саме. це не привід вам відмовити, але це інколи призводить до ускладнень і ми маємо це розуміти і бути до цього готові.  

Будь ласка, підтвердіть,  що принцип відвертого заповнення анкети вам є зрозумілим і все ок 👌

"""